//CUST002X JOB (C36C2,CHM00,OSN,'VPCHM'),'HERRA.-PROD',
//         MSGLEVEL=(1,1),              CMNEX008
//         MSGCLASS=X
//*------------------------------------------------------
//CREA     EXEC PGM=IEFBR14
//SYSPRINT DD SYSOUT=*
